const Faq = [
    {
      name: 'คำถามที่พบบ่อย',
      details: [
        {
          header: '1. ขายโทรศัพท์ MacBookหรืออุปกรณ์ต่างๆกับ applegroupbangkok.com จะต้องทำอย่างไร',
          description:
            'หลังจากเข้าเว็บไซต์ applegroupbangkok.com แล้ว ให้เลือกสินค้าที่คุณต้องการขาย ระบุรุ่นและรายละเอียดสินค้า จากนั้นระบบจะแจ้งราคารับซื้อให้กับคุณทันที หากคุณตกลงขาย เราจะส่งพนักงานไปที่ยังสถานที่ของคุณและจ่ายเงินให้กับคุณทันทีตามวันและเวลาที่คุณสะดวกนัดหมาย',
        },
        {
          header: '2. ทำไมถึงควรใช้บริการขายโทรศัพท์หรืออุปกรณ์กับ applegroupbangkok.com',
          description:
            'ในประเทศไทยมีหลายร้านที่รับซื้อโทรศัพท์มือถือเครื่องเก่าหรือMacBook แต่ถ้าคุณกำลังมองหาความน่าเชื่อถือ YelloBe เป็นแพลตฟอร์มที่น่าเชื่อถือที่สุดในการขายโทรศัพท์ของคุณ และได้ราคาสูงที่สุด รู้ราคาภายใน 1 นาที มีมาตราฐานการให้บริการ มีการอบรบเจ้าหน้าที่ให้บริการลูกค้าเพื่ออำนวยความสะดวกและความประทับใจ โดยมีพนักงานไปรับซื้อถึงที่ภายในเวลา 1 ชั่วโมงสามารถรับเงินสดได้ทันที',
        },
        {
          header: '3. ขายที่ applegroupbangkok.com แตกต่างจากขายที่อื่นอย่างไร',
          description:
            'YelloBe.com เป็นแพลตฟอร์มที่น่าเชื่อถือที่สุดในการขายโทรศัพท์ MacBook หรืออุปกรณ์ต่างๆของคุณ พร้อมระบบประเมิณราคาภายใน 1 นาที ด้วยมาตราฐานการให้บริการที่สะดวก ถึงจุดนัดหมายภายใน 1 ชั่วโมง มีการการตรวจเช็คสินค้ารวดเร็วถูกต้องตามขั้นตอน พร้อมระบบล้างข้อมูลป้องกันข้อมูลต่างๆของลูกค้าปลอดภัยจากการถูกโจรกรรม เลือกใช้บริการYelloBe.com สบายใจมั่นใจได้100%',
        },
        {
          header: '4. ต้องการขายโทรศัพท์ MacBook หรือ อุปกรณ์อื่นๆจำเป็นต้องใช้เอกสารอะไรบ้าง',
          description:
            'เพียงแค่คุณเตรียม บัตรประชาชน ยืนยันตัวตนเป็นผู้ขายสินค้า หากคุณอายุไม่ครบ20ปี ต้องมีเอกสารได้รับความยินยอมจากผู้ปกครอง โดยให้ผู้ปกครองเซ็นเอกสารสำเนาบัตรประชาชน ตกลงขายสินค้าให้กับเราได้ทันที',
        },
      ],
    },
  ]
  export default Faq