const InfoSection = [
    {
      name: 'เพิ่มความสะดวกในการขายโทรศัพท์ของคุณได้ง่ายๆ สะดวก',
      details: [
        {
          header: 'ค้นหายี่ห้อ',
          image:'/group-50.svg',
          description:
            'ระบุยี่ห้อของอุปกรณ์ที่นำมาใช้บริการขายโทรศัพท์มือสองกับ Apple Group Bangkok พร้อมแจ้งรายละเอียดอุปกรณ์กับเรา จากนั้นเราจะทำการประเมินราคาและแจ้งราคาที่ดีที่สุดใน 1 นาที มั่นใจ! Apple Group Bangkok รับซื้อโทรศัพท์มือถือราคาสูงกว่าตลาดแน่นอน',
        },
        {
          header: 'ตรวจสอบราคา',
          image:'/group-51.svg',
          description:
            'เมื่อคุณได้รับราคาขายโทรศัพท์มือสองที่ประเมินโดย Apple Group Bangkok คุณสามารถทำการขายโทรศัพท์ พร้อมกำหนดวัน เวลา สถานที่นัดรับสินค้าได้ทั้งในกรุงเทพฯ และต่างจังหวัด Apple Group Bangkok รับซื้อโทรศัพท์ถึงที่ ฟรีค่าบริการ',
        },
        {
          header: 'รับเงินทันที',
          image:'/group-52.svg',
          description:
            'หลังจากคุณทำการยืนยันการขายโทรศัพท์ Apple Group Bangkok จะให้บริการเข้ารับซื้อโทรศัพท์ราคาสูงถึงที่ฟรีค่าบริการ เราจ่ายเงินให้ทันทีที่ได้รับซื้อสินค้าโทรศัพท์ iPad Macbook สะดวก รวดเร็ว ปลอดภัย100%',
        },
      ],
    },
  ];
  
  export  default InfoSection
  
  