const WhyChooseUs = [
    {
      name: 'ทำไมเลือกเรา',
      details: [
        {
          header: 'ขั้นตอนง่าย',
          image:'/whyus-1.svg',
          description:
            'ขายโทรศัพท์ได้ง่ายๆราบรื่น ตั้งแต่การตรวจสอบสภาพโทรศัพท์ฟรี ไปจนถึงการบริการถึงบ้านที่สะดวกรวดเร็วที่สุด',
        },
        {
          header: 'เชื่อถือได้และปลอดภัย',
          image:'/whyus-2.svg',
          description:
            'เราฝึกอบรมพนักงานผู้ตรวจเช็คทั้งหมดเพื่อให้แน่ใจว่าพนักงานทำการตรวจสอบที่ละเอียดและรวดเร็ว มีการล้างข้อมูลลูกค้าป้องกันการถูกโจรกรรม เพื่อความปลอดภัยและบริการให้กับลูกค้าได้ประทับใจที่สุด',
        },
        {
          header: 'ราคาที่ดีที่สุดสำหรับคุณ',
          image:'/whyus-3.svg',
          description:
            'เรายุติธรรมกับราคาที่มอบให้แก่ลูกค้า เรารับประกันว่าคุณจะขายโทรศัพท์และอุปกรณ์ต่างๆได้มูลค่าสูงที่สุด โดยมีระบบประเมิณราคาภายใน 1 นาที',
        },
        {
          header: 'ชำระเงินด่วน',
          image:'/whyus-4.svg',
          description:
            'เรามีบริการมีมาตราฐาน ซื่อตรงต่อลูกค้า รวดเร็วทันใจ รับเงินสดทันทีเมื่อลูกค้าตกลงขายโทรศัพท์และอุปกรณ์กับ Apple Group Bangkok',
        },
      ],
    },
  ]
  export default WhyChooseUs